public/cotacoes_enviadas/123_COT13542-160.xml

<soapenv:Envelope xmlns:soapenv="http://schemas.xmlsoap.org/soap/envelope/" xmlns:tem="http://tempuri.org/">
                <soapenv:Header/>
                <soapenv:Body>
                <tem:EnviarOfertas>
                <tem:xmlDoc>
                <Cotacao>
  <Tp_Movimento>I</Tp_Movimento>
  <Dt_Gravacao>27/10/2022 10:08:16</Dt_Gravacao>
  <Cd_Fornecedor>04307650002260</Cd_Fornecedor>
  <Cd_Cotacao>COT13542-160</Cd_Cotacao>
  <Cd_Condicao_Pagamento>12</Cd_Condicao_Pagamento>
  <Nm_Usuario>PHARMAINT321</Nm_Usuario>
  <Ds_Observacao_Fornecedor>Contato: Karina Souza (41) 3303-9240 - karina.souza@oncoprod.com.br . Medicamentos refrig. saem de seg à quarta-feira, exceto regiões com o prazo de entrega de 24h (confirmar o prazo de entrega e estoque antecip.). Não aceitamos devolução, por favor conferir seu pedido no ato da entrega. Resgate dos pedidos somente até às 16h00, após este horário o pedido será resgatado e fat. no próx. dia útil, exceções entrar em contato. Fat. mín. acima de R$ 1.000,00 Frete CIF. Fat. mín. R$ 500,00 Frete FOB. </Ds_Observacao_Fornecedor>
  <Qt_Prz_Minimo_Entrega>4</Qt_Prz_Minimo_Entrega>
  <Vl_Minimo_Pedido>1000,00</Vl_Minimo_Pedido>
  <Produtos_Cotacao>
    <Produto_Cotacao>
      <Id_Produto_Sintese>6878</Id_Produto_Sintese>
      <Cd_Produto_Comprador>INOVA15</Cd_Produto_Comprador>
      <Marcas_Oferta>
        <Marca_Oferta>
          <Id_Marca>15632</Id_Marca>
          <Ds_Marca>NOVARTIS BIOCIENCIAS S/A</Ds_Marca>
          <Qt_Embalagem>1</Qt_Embalagem>
          <Vl_Preco_Produto>741,0400</Vl_Preco_Produto>
          <Ds_Obs_Oferta_Fornecedor>ZOMETA 4 MG SOL INJ FA 100ML</Ds_Obs_Oferta_Fornecedor>
          <Cd_ProdutoERP>3263</Cd_ProdutoERP>
        </Marca_Oferta>
        <Marca_Oferta>
          <Id_Marca>159</Id_Marca>
          <Ds_Marca>LIBBS FARMACEUTICA LTDA</Ds_Marca>
          <Qt_Embalagem>1</Qt_Embalagem>
          <Vl_Preco_Produto>262,9800</Vl_Preco_Produto>
          <Ds_Obs_Oferta_Fornecedor>ZOLIBBS 4MG SOL INJ 1 AMP 5ML</Ds_Obs_Oferta_Fornecedor>
          <Cd_ProdutoERP>910</Cd_ProdutoERP>
        </Marca_Oferta>
      </Marcas_Oferta>
    </Produto_Cotacao>
    <Produto_Cotacao>
      <Id_Produto_Sintese>6341</Id_Produto_Sintese>
      <Cd_Produto_Comprador>MED049</Cd_Produto_Comprador>
      <Marcas_Oferta>
        <Marca_Oferta>
          <Id_Marca>5</Id_Marca>
          <Ds_Marca>ACHE LABORATORIOS FARMACEUTICOS SA</Ds_Marca>
          <Qt_Embalagem>1</Qt_Embalagem>
          <Vl_Preco_Produto>302,3900</Vl_Preco_Produto>
          <Ds_Obs_Oferta_Fornecedor>BONAR 15 U FR.AMP+1AMP DIL 5ML - VAL: 31/10/2023	</Ds_Obs_Oferta_Fornecedor>
          <Cd_ProdutoERP>92</Cd_ProdutoERP>
        </Marca_Oferta>
      </Marcas_Oferta>
    </Produto_Cotacao>
    <Produto_Cotacao>
      <Id_Produto_Sintese>10991</Id_Produto_Sintese>
      <Cd_Produto_Comprador>MED029</Cd_Produto_Comprador>
      <Marcas_Oferta>
        <Marca_Oferta>
          <Id_Marca>17195</Id_Marca>
          <Ds_Marca>DR REDDYS FARMACEUTICA DO BRASIL LT</Ds_Marca>
          <Qt_Embalagem>1</Qt_Embalagem>
          <Vl_Preco_Produto>2.881,5200</Vl_Preco_Produto>
          <Ds_Obs_Oferta_Fornecedor>BORTEZOMIBE 3,5MG PO SOL INJ DRR</Ds_Obs_Oferta_Fornecedor>
          <Cd_ProdutoERP>306218</Cd_ProdutoERP>
        </Marca_Oferta>
      </Marcas_Oferta>
    </Produto_Cotacao>
    <Produto_Cotacao>
      <Id_Produto_Sintese>6891</Id_Produto_Sintese>
      <Cd_Produto_Comprador>MED054</Cd_Produto_Comprador>
      <Marcas_Oferta>
        <Marca_Oferta>
          <Id_Marca>230</Id_Marca>
          <Ds_Marca>PROD ROCHE QUIM FARM S A</Ds_Marca>
          <Qt_Embalagem>120</Qt_Embalagem>
          <Vl_Preco_Produto>22,0500</Vl_Preco_Produto>
          <Ds_Obs_Oferta_Fornecedor>XELODA 500MG C  120 CPS - VAL: 31/12/2022	</Ds_Obs_Oferta_Fornecedor>
          <Cd_ProdutoERP>1540</Cd_ProdutoERP>
        </Marca_Oferta>
      </Marcas_Oferta>
    </Produto_Cotacao>
    <Produto_Cotacao>
      <Id_Produto_Sintese>6930</Id_Produto_Sintese>
      <Cd_Produto_Comprador>MED031</Cd_Produto_Comprador>
      <Marcas_Oferta>
        <Marca_Oferta>
          <Id_Marca>159</Id_Marca>
          <Ds_Marca>LIBBS FARMACEUTICA LTDA</Ds_Marca>
          <Qt_Embalagem>1</Qt_Embalagem>
          <Vl_Preco_Produto>94,0500</Vl_Preco_Produto>
          <Ds_Obs_Oferta_Fornecedor>FAULDACAR 200MG FR.AMP. - VAL: 18/10/2023</Ds_Obs_Oferta_Fornecedor>
          <Cd_ProdutoERP>1798</Cd_ProdutoERP>
        </Marca_Oferta>
      </Marcas_Oferta>
    </Produto_Cotacao>
    <Produto_Cotacao>
      <Id_Produto_Sintese>39110</Id_Produto_Sintese>
      <Cd_Produto_Comprador>MED070</Cd_Produto_Comprador>
      <Marcas_Oferta>
        <Marca_Oferta>
          <Id_Marca>98</Id_Marca>
          <Ds_Marca>EUROFARMA LABORATORIOS S A</Ds_Marca>
          <Qt_Embalagem>10</Qt_Embalagem>
          <Vl_Preco_Produto>83,4200</Vl_Preco_Produto>
          <Ds_Obs_Oferta_Fornecedor>FOLIN CAL 10FA 300MG 30ML INJ</Ds_Obs_Oferta_Fornecedor>
          <Cd_ProdutoERP>306273</Cd_ProdutoERP>
        </Marca_Oferta>
      </Marcas_Oferta>
    </Produto_Cotacao>
    <Produto_Cotacao>
      <Id_Produto_Sintese>6912</Id_Produto_Sintese>
      <Cd_Produto_Comprador>MED023</Cd_Produto_Comprador>
      <Marcas_Oferta>
        <Marca_Oferta>
          <Id_Marca>159</Id_Marca>
          <Ds_Marca>LIBBS FARMACEUTICA LTDA</Ds_Marca>
          <Qt_Embalagem>1</Qt_Embalagem>
          <Vl_Preco_Produto>108,6100</Vl_Preco_Produto>
          <Ds_Obs_Oferta_Fornecedor>FAULDOXO 50 MG FR.AMP. 25ML</Ds_Obs_Oferta_Fornecedor>
          <Cd_ProdutoERP>1926</Cd_ProdutoERP>
        </Marca_Oferta>
      </Marcas_Oferta>
    </Produto_Cotacao>
  </Produtos_Cotacao>
</Cotacao>
                </tem:xmlDoc>
                </tem:EnviarOfertas>
                </soapenv:Body>
                </soapenv:Envelope>